aludel-git
apifox
authy-electron
autoconf-git
automake-git
bison-git
cmake-git
copyq-git
ctags-git
dmenu-git
evince-no-gnome
fcitx5-chinese-addons-git
fcitx5-configtool-git
fcitx5-git
fcitx5-rime-git
fcitx5-skin-fluentdark-git
fcitx5-skin-material
feishu-bin
fish-git
font-manager-git
git-git
glow-sans-j-compressed
glow-sans-j-condensed
glow-sans-j-extended
glow-sans-j-normal
glow-sans-j-wide
glow-sans-sc-compressed
glow-sans-sc-condensed
glow-sans-sc-extended
glow-sans-sc-normal
glow-sans-sc-wide
glow-sans-tc-compressed
glow-sans-tc-condensed
glow-sans-tc-extended
glow-sans-tc-normal
glow-sans-tc-wide
gnome-disk-utility-git
go-git
google-chrome
google-chrome-beta
google-chrome-dev
i3-gaps-next-git
kazam
kitty-git
megasync-nopdfium
neofetch-git
neovim-nightly-bin
nerd-fonts-fira-code
nerd-fonts-hack
nitrogen-git
otf-nerd-fonts-fira-mono
picom-git
polybar-git
pritunl-client-electron
rofi-git
shutter-git
slock-git
socat-git
tmux-git
tmuxinator
ttf-dejavu-sans-code
ttf-font-awesome-5
utools
vscodium-bin
yadm-git
yay-git
