apifox
cliphist-bin
fcitx5-rime-git
feishu-bin
fzf-git
google-chrome
google-chrome-beta
google-chrome-dev
hugo-extended-bin
hyprland-bin
megasync-nopdfium
microsoft-edge-beta-bin
microsoft-edge-dev-bin
microsoft-edge-stable-bin
neovim-nightly-bin
nerd-fonts-jetbrains-mono-160
netease-cloud-music
ttf-sarasa-ui-sc
waybar-hyprland
wdisplays
wlr-randr
